export const IphoneText = [
  `비약적으로 강화된 카메라 시스템.\n뛰어난 반응성으로 매일 하던\n제스처에 전혀 새로운 감각을\n선사하는 디스플레이.스마트폰 사상\n가장 빠른 칩.독보적인 내구성.\n획기적인 도약을 이뤄낸\n배터리 성능까지.`,
  `비약적으로 강화된 카메라 시스템.\n뛰어난 반응성으로 매일 하던\n제스처에 전혀 새로운 감각을\n선사하는 디스플레이.스마트폰 사상\n가장 빠른 칩.독보적인 내구성.\n획기적인 도약을 이뤄낸\n배터리 성능까지.`,
  `비약적으로 강화된 카메라 시스템.\n뛰어난 반응성으로 매일 하던\n제스처에 전혀 새로운 감각을\n선사하는 디스플레이.스마트폰 사상\n가장 빠른 칩.독보적인 내구성.\n획기적인 도약을 이뤄낸\n배터리 성능까지.`,
  `비약적으로 강화된 카메라 시스템.\n뛰어난 반응성으로 매일 하던\n제스처에 전혀 새로운 감각을\n선사하는 디스플레이.스마트폰 사상\n가장 빠른 칩.독보적인 내구성.\n획기적인 도약을 이뤄낸\n배터리 성능까지.`,
  `비약적으로 강화된 카메라 시스템.\n뛰어난 반응성으로 매일 하던\n제스처에 전혀 새로운 감각을\n선사하는 디스플레이.스마트폰 사상\n가장 빠른 칩.독보적인 내구성.\n획기적인 도약을 이뤄낸\n배터리 성능까지.`,
];
